[
    {
        "title": "印第安納瓊斯：命運輪盤",
        "description": "《印第安納瓊斯：命運輪盤》劇情敘述考古冒險家瓊斯博士即將退休，他正準備迎接他平穩安定的生活，他的教女海倫娜卻找到一件在二戰期間被發現的古代遺物，這個古文明產物足以摧毀現今的和平，於是印第安納被迫再度騎上馬，展開他人生最後一次冒險。",
        "info_to_embed": "1944年，瓊斯和巴茲爾搜尋聖槍，被納粹抓獲。瓊斯救出巴茲爾，奪得安提基特拉機械錶盤的一半。25年後，瓊斯即將退休，但錶盤引來佛勒追殺。瓊斯再度出馬，追逐錶盤，阻止時間裂隙摧毀和平。經歷多番冒險後，瓊斯與佛勒最終在阿基米德墓遭遇，錶盤設置錯誤，穿越回公元前214年。佛勒及納粹皆殞命，瓊斯見到阿基米德，後與海倫娜穿越回現時",
        "review": "身為系列最後一集的《印第安納瓊斯：命運輪盤》，並沒有將這經典給搞砸，背負著這重大責任的詹姆士曼格也保留了大部分系列的精隨，沒有做出太大改變，可以說是一部中規中矩的系列作，且劇情起承轉合都沒有太大問題，結局也收得合情合理，沒有過度賣情懷，我想只要是系列粉絲應該都還是會喜歡它，而這部電影也幾乎沒有隨著現代的潮流去改變風格，這對老粉絲來說應該是值得欣慰的。"
    },
    {
        "title": "捍衛戰士：獨行俠",
        "description": "<捍衛戰士：獨行俠> 故事敘述服役超過30年，身為海軍頂尖飛行員的「獨行俠」彼得米契爾上校 (湯姆克魯斯 飾) 仍舊堅守他的崗位，以試飛員的身份不斷突破飛行極限，也放棄任何足以終止飛行生涯的晉升。他在訓練一組 TOP GUN 菁英小組去執行一個前所未聞的特殊任務時，遇見了已故搭檔「呆頭鵝」尼克布雷德蕭中尉的兒子-「公雞」布雷德利布雷德蕭中尉 (麥爾斯泰勒 飾) 。在面對不確定的未來和來自過去夢靨的影響下，「獨行俠」在這個要求飛行員奉獻出最終代價的行動裡，被迫面對自己最深層的心魔。",
        "info_to_embed":"彼得·「獨行俠」·米契爾上校，拒絕晉升而繼續擔任戰機試飛員。肯恩中將計劃終止暗星計劃，獨行俠駕駛暗星進行極音速飛行，但機體失控解體。被調回北島海軍航空站，訓練F/A-18E/F飛行員執行秘密轟炸任務。目標是摧毀敵方核設施，獨行俠與學員們經歷訓練和磨合。在任務中，面臨敵方防空飛彈的挑戰，獨行俠遭禁飛但展示實際能力。小隊成功執行任務，但獨行俠遭擊落，公雞救援後兩人合作擊落敵機。事件結束後，獨行俠與公雞和好，共同修復戰鬥機，展望未來。",
        "review": "作為一部有這麼多熱情支持者的經典續集，要在影評與觀眾之間都能獲得好評，可不是一件那麼簡單的事。但《捍衛戰士：獨行俠》確實大有可能完成這項不可能的任務，甚至還很有機會讓未曾看過《捍衛戰士》的人，會在看了《捍衛戰士：獨行俠》以後，回頭去接觸這部在許多地方都可以稱之為「文化現象」，熱潮遠超過一般電影的通俗經典，進而使《捍衛戰士：獨行俠》那些關於世代交替的元素，就這麼拓展至銀幕外頭，來到了我們所身處的觀眾席之間。"
    },
    {
        "title": "不可能的任務：致命清算 第一章",
        "description": "《不可能的任務：致命清算 第一章》劇情講述伊森·韓特和他的不可能任務情報局（IMF）團隊展開他們迄今為止最危險的任務：阻止一件威脅著全人類的危險武器落入惡人的手中；隨著世界的命運危在旦夕，伊森過去的黑暗勢力也找上門來。",
        "info_to_embed": "《不可能的任務：致命清算 第一章》劇情講述伊森·韓特和他的不可能任務情報局（IMF）團隊展開他們迄今為止最危險的任務：阻止一件威脅著全人類的危險武器落入惡人的手中；隨著世界的命運危在旦夕，伊森過去的黑暗勢力也找上門來。",
        "review": "《不可能的任務：致命清算 第一章》仍然是非常精彩的《不可能的任務》系列電影，仍然有嘆為觀止的體能奇蹟，仍然有湯姆不要命的奔跑橋段，而且仍然有許多喜劇橋段，穿插在這個刺激緊張的故事之中，適時化解觀眾的緊繃感受。它不只是一部優秀的《不可能的任務》電影續集，它也不只是單純為續集鋪哏的「長版預告」，觀賞《不可能的任務：致命清算 第一章》仍然是一種極致的享受。它仍然是少數有劇情張力、又有動作娛樂效果的優秀諜報電影。"
    },
    {
        "title": "大賣空",
        "description": "《大賣空》故事改編自真人真事，敘述在2007年–2008年環球金融危機期間，四位華爾街鬼才通過做空次貸CDS而大幅獲益，成為少數在金融災難中大量獲利的投資梟雄。",
        "info_to_embed": "2005年，基金經理麥可貝瑞發現高評等房貸債券中充斥著會違約的房貸。他創造信用違約交換賣空房市，讓投資人震驚。華爾街銀行家賈德佛奈特利用這策略說服基金經理馬克鮑恩進行投資。鮑恩和團隊展開調查，發現房貸經紀人為不合資格者辦理貸款。年輕基金經理傑米和查理求助銀行家班里克特，一起對賭華爾街。2008年房市崩盤，逆向投資人賺大錢，但數百萬人失去住所和存款。金融機構為禍首，納稅人承擔後果，許多人受到嚴重影響。",
        "review": "《大賣空》化繁為簡，將世界史上最嚴重的一場經濟災難講得有趣又警世，也充分揭露了資本主義社會的本質，那就是體制的瓦解極其困難。"
    },
    {
        "title": "決戰中途島",
        "description": "故事敘述美國海軍水手和飛行員參與1942年6月4日至7日和日本海軍之間的中途島海戰，也是美軍在太平洋戰爭的重要轉捩點",
        "info_to_embed": "1942年6月4日，美國以中途島海戰取得重要勝利。美軍破譯日軍密碼，預先知道對方意圖占領中途島。以逸待勞的策略下，美軍擊沉四艘日本主力航空母艦和一艘巡洋艦，付出約克鎮號航空母艦的代價。此戰役改變了太平洋戰局，挫敗了日本的攻勢，是戰爭的轉折點。中途島海戰被稱為史上最重要的海戰，重創日本軍國主義，是全世界熱愛和平的勝利。",
        "review": "整體來說《決戰中途島》，全片皆可以見到導演強大的野心與對於二戰歷史題材的著迷，在大場面的聲光效果上，無疑地繳出了出色的成績單，但殊不知這只是身為戰爭片必須做好的功課。劇情固然完整，但多方面的敘事，讓人覺得龐雜，以致無法讓觀眾代入角色，徒剩華麗的卡司陣容，不免讓人覺得可惜。"
    },
    {
        "title": "血黃金",
        "description": "時間正值淒涼的二戰尾聲，納粹士兵四處尋找藏匿的黃金，一名德國逃兵和一位年輕女子捲入其中，掀起腥風血雨。",
        "info_to_embed": "《血黃金》以第二次世界大戰結束前夕作為故事背景，講述為了找尋倖存的女兒而逃兵的海恩利希，被一群想要竊取鎮上黃金的納粹軍官追捕，命在旦夕之餘，遇上了救命恩人艾爾莎，兩人決心為了正義與拯救心愛的家人，不顧一切與敵軍展開一場血腥風雨。",
        "review": "《血黃金》擁有相當簡單的故事線，以及容易推測的劇情鋪陳，尤其是電影前半段近乎無套路可言，就連追亡戲和槍戰都不覺得緊張刺激，甚至還會不禁懷疑這些士兵的槍法真的有這麼糟嗎？亦或只是主角光環太強大？所幸的是，《血黃金》後半段情節發展多了點變化，增添了一點劇情轉折與戰慄氛圍，節奏雖緊湊卻稍嫌凌亂，倒是暴力衝突情節出乎意料的血腥，而且接近電影尾聲，會發現其中參雜了點昆汀塔倫提諾的黑色電影風格，不僅充滿血腥火爆的動作場面，也兼具警世諷刺意味，故《血黃金》整體還算差強人意，只是若是能在劇情方面增添點戲劇張力，或是更深入刻劃人性的黑暗面，應該會更精彩刺激，且足以留下深刻印象。"
    },
    {
        "title": "灌籃高手 THE FIRST SLAM DUNK",
        "description": "本作以湘北籃球隊的主力控球後衛宮城良田為第一視角敘事，並以漫畫原作中在IH全國大賽湘北高中對戰日本高校籃壇第一強隊山王工業的賽事為故事主軸，穿插良田的過去。",
        "info_to_embed": "電影《灌籃高手》開場宮城良田同哥哥宗太對決籃球場，兩兄弟因家境困難，得肩負照顧家務責任，但他們最愛的還是籃球，只有在球場上才感受到自己存在的價值。然而，宗太海釣不幸身亡，宮城良田只能透過籃球懷念哥哥。這部電影必定以完美且感人的結局結束，不僅呈現了湘北高中籃球隊每位球員的特點，還有一場重要的比賽，讓球員們盡心全力找回打球的初衷。就像安西教練一樣，在落後二十分的情況下，仍然相信球隊會取勝，即使受了重傷，櫻木花道仍努力展現自己，如他所言，籃球場上最光榮的時刻就是當下。觀看這部電影就像看一場真實的球賽，每個畫面都精彩萬分。",
        "review": "櫻木花道、赤木剛憲、三井壽、流川楓和宮城良田還是和回憶一樣，小時候看漫畫時都想要和櫻木花道那樣的熱血、想和流川楓一樣酷、想和三井壽一樣擁有天才般的直覺或是赤木剛憲的魄力、以及宮城良田的速度，他們和當年的讀者們其實一直都沒有變──只是我們長大了。在電影後半段，赤木剛憲讓人印象最深刻的一句話：「雖然我們感情不太好，但是謝謝你們。」這句話既可以解讀成作者對粉絲們說的話，也可以是粉絲們對作者說的話。"
    },
    {
        "title": "超級瑪利歐兄弟電影版",
        "description": "故事講述創業不順遂的瑪利歐和路易吉，意外被捲入蘑菇王國與庫巴掌控的「暗黑之國」的鬥爭，為了幫助蘑菇王國阻止庫巴的侵略行動而展開冒險旅程。",
        "info_to_embed": "故事講述創業不順遂的瑪利歐和路易吉，意外被捲入蘑菇王國與庫巴掌控的「暗黑之國」的鬥爭，為了幫助蘑菇王國阻止庫巴的侵略行動而展開冒險旅程。",
        "review": "整體來說，《超級瑪利歐兄弟電影版》實在不像一部真正的電影，它更像是將電玩搬上大螢幕，並邀請大家一同來參與的多人派對遊戲，也正因為這點才讓評價走向兩極化，但它絕對是一部符合客群設定、粉絲與小朋友會看得很開心的作品。"
    },
    {
        "title": "刺激1995",
        "description": "<刺激1995, The Shawshank Redemption> 影片講述銀行家安迪·杜佛倫（提姆·羅賓斯）因涉嫌謀殺夫人及其情夫被判無期徒刑，進入鯊堡州立監獄服刑後，他與能為獄友走私各種違禁商品的埃利斯·「瑞德」·雷丁（摩根·費里曼）成為朋友，同時利用金融才能為典獄長山繆·諾頓（鮑勃·岡頓）等監獄官員和看守洗錢逃稅的故事",
        "info_to_embed": "故事是一個因冤案入獄的銀行家安迪（Tim Robbins飾演），進入鯊堡州立監獄服刑後，在監獄懷抱希望、自由，最終越獄成功的故事，過程裡貫穿真理，強調了生活、闡述希望、自由、體制化的故事，在監獄的受刑人和典獄長、獄警之間的衝突和運籌帷幄，映照出人性的貪婪和無奈。",
        "review": "這部經得起時間考驗的電影，除了打動人心的故事主題、細膩的角色塑造與精彩的劇情舖陳，片中眾多鏗鏘有力的經典台詞更是它能流傳後世的要素：「恐懼囚禁靈魂，希望還你自由」「忙著活，或是忙著死，這是你的選擇。生命也許不會善待你，但至少你能選擇如何走完這張地圖」「每個人都是自己的上帝。如果你自己都放棄自己了，還有誰會救你」"
    },
    {
        "title": "魔球 Ｍoney Ball",
        "description": "影片根據2003年麥可·劉易斯的同名紀實著作改編，聚焦2002年賽季的奧克蘭運動家棒球隊，彼特扮演的球隊經理比利·比恩與助理經理彼得·布蘭德採用賽伯計量學挑選球員組建隊伍並取得的驚人成績",
        "info_to_embed": "比利·比恩（布萊德·彼特飾）是大聯盟球員，但生涯不順，轉行當球探後升任總經理。他帶領奧克蘭運動家隊在2001年被紐約洋基淘汰。球季結束後，高層不增加預算且球星被挖角。比恩遇到耶魯畢業的彼德·布蘭特，挖角他加入球隊。一開始球探不滿，教練不接受布蘭特的意見。2002年球季一開始，球隊排名垫底，比恩強迫教練接受他的策略，交易幾名球員。球隊逐漸進步，取得連勝佳績，追平美聯連勝紀錄。季後賽被淘汰後，波士頓紅襪邀請他，但他選擇留在奧克蘭。紅襪也採用相同方法，於2004年拿下世界大賽冠軍。",
        "review": "改變，往往是最難的一點，尤其要打破過往的經驗更是難。電影裡的主角是已經山窮水盡了才嘗試新辦法，擁有上帝視角的我們會覺得主角為何看不出布蘭特統計的厲害，因為人對於改變所帶來的未知會相當害怕，只要經歷過便會知道這之中的困難。但也因為難，在日暮途窮前就得嘗試新辦法去突破現狀，因為不是每次都這麼好運，在窮途末路時才使用的新辦法都可以帶來好的結果，透過電影知道了改變的重要，更要明白不要讓自己陷入死局，變，要不同地變才能不停地突破，這便是電影裡第二個重點，對於人生亦或是工作都給了筆者很大的啟發。"
    }
]